{
  "Header": {
    "title": "",
    "paragraph": ""
  },
  "About": {
    "paragraph": "En Polein, nos especializamos en mantener tus equipos de gimnasio en óptimas condiciones. Con años de experiencia y un equipo de técnicos certificados, garantizamos que tus equipos funcionen de manera fluida, segura y eficiente. Creemos en construir relaciones a largo plazo con nuestros clientes, basadas en la confianza, la fiabilidad y un excelente servicio. Ya sea que manejes un gimnasio comercial o un conjunto de fitness en casa, estamos aquí para asegurarnos de que tus equipos siempre estén en perfectas condiciones.",
    "Why": [
      "Técnicos expertos y profesionales",
      "Atención personalizada",
      "Reparaciones rápidas y confiables"
      
    ],
    "Why2": [
      "Compromiso con el cliente",
      "Precios justos y competitivos",
      "Garantía de servicio"
      
    ]
  },
  "Gallery": [
    {
      "largeImage": "img/portfolio/1large.jpg",
      "smallImage": "img/portfolio/1small.jpg"
    },
    {
      "largeImage": "img/portfolio/2large.jpg",
      "smallImage": "img/portfolio/2small.jpg"
    },
    {
      "largeImage": "img/portfolio/3large.jpg",
      "smallImage": "img/portfolio/3small.jpg"
    },
    {
      "largeImage": "img/portfolio/4large.jpg",
      "smallImage": "img/portfolio/4small.jpg"
    },
    {
      "largeImage": "img/portfolio/5large.jpg",
      "smallImage": "img/portfolio/5small.jpg"
    },
    {
      "largeImage": "img/portfolio/6large.jpg",
      "smallImage": "img/portfolio/6small.jpg"
    },
    {
      "largeImage": "img/portfolio/7large.jpg",
      "smallImage": "img/portfolio/7small.jpg"
    },
    {
      "largeImage": "img/portfolio/8large.jpg",
      "smallImage": "img/portfolio/8small.jpg"
    },
    {
      "largeImage": "img/portfolio/9large.jpg",
      "smallImage": "img/portfolio/9small.jpg"
    },
    {
      "largeImage": "img/portfolio/10large.jpg",
      "smallImage": "img/portfolio/10small.jpg"
    }
  ],
  "Services": [
    {
      "icon": "fa fa-wordpress",
      "name": "Mantenimiento Preventivo",
      "text": "Inspecciones y ajustes regulares para evitar fallos y prolongar la vida útil de los equipos."
    },
    {
      "icon": "fa fa-cart-arrow-down",
      "name": "Reparación de Equipos",
      "text": "Diagnóstico y reparación de fallos mecánicos, eléctricos o electrónicos en equipos de gimnasio."
    },
    {
      "icon": "fa fa-cloud-download",
      "name": "Reemplazo de Piezas",
      "text": "Suministro e instalación de repuestos originales y de alta calidad para diversos equipos."
    },
    {
      "icon": "fa fa-language",
      "name": "Calibración y Ajustes",
      "text": "Ajustes precisos para garantizar el funcionamiento óptimo y la seguridad de los equipos."
    },
    {
      "icon": "fa fa-plane",
      "name": "Limpieza de Equipos",
      "text": "Servicios de limpieza profunda para mantener los equipos en condiciones higiénicas y operativas."
    },
    {
      "icon": "fa fa-pie-chart",
      "name": "Revisión de Seguridad",
      "text": "Inspección de los equipos para asegurar que cumplan con los estándares de seguridad y funcionamiento."
    }
  ],
  "Testimonials": [
    {
      "text": "Llevaba tiempo buscando mantenimiento y reparación de mis equipos de gimnasio en Guadalajara. La mayoría de las empresas solo trabajan con ciertas marcas, pero esta me sorprendió al atender equipos de cualquier marca.",
      "name": "Luis Fernandez"
    },
    {
      "text": "Son muy profesionales y puntuales. Detectaron y solucionaron los problemas de nuestras máquinas de inmediato y nos dieron recomendaciones útiles para el mantenimiento preventivo. Ampliamente recomendados!!",
      "name": "Sofia Martinez"
    },
    {
      "text": "Me proporcionaron un presupuesto muy razonable, se adaptaron perfectamente a las necesidades de mi gimnasio y me ayudaron a encontrar un plan de mantenimiento considerando la frecuencia de uso de mis equipos.",
      "name": "Scarlett Álvarez"
    },
    {
      "text": "La calidad del servicio que ofrecen es excelente y los precios son muy razonables. Es una gran inversión para mantener los equipos de gimnasio en perfecto estado.",
      "name": "Alexander García"
    },
    {
      "text": "Son muy precisos en sus diagnósticos, las reparaciones son efectivas y ofrecen garantía en sus servicios. Han reparado varias máquinas que creía perdidas y los precios han sido justos. Los recomiendo ampliamente.",
      "name": "Antonio Rivera"
    },
    {
      "text": "Mi máquina de escalar y mi remo tenían fallas que pensaba que serían difíciles de arreglar. Sin embargo, el equipo de mantenimiento los reparó a la perfección. Agradezco la garantía que ofrecen sobre sus servicios.",
      "name": "Carlos Vargas"
    },
    {
      "text": "Repararon mi caminadora y la bicicleta estática con gran eficacia. Ambas máquinas estaban en un estado lamentable, pero ahora funcionan como nuevas. Los precios fueron justos y el servicio, excelente.",
      "name": "David Rodríguez"
    },
    {
      "text": "Tuve problemas con mi máquina de pesas y mi elíptica. La empresa se encargó de ambas reparaciones rápidamente y con precisión. Me sorprendió la calidad del trabajo y la atención al detalle.",
      "name": "Natalia Ruiz"
    },
    {
      "text": "Estoy muy satisfecho con el servicio recibido. La atención al cliente fue excelente y la reparación de nuestros equipos fue rápida y eficiente. Volveré a contratarlos sin duda.",
      "name": "Benjamin Torres"
    }
    
    
    
  ],
  "Team": [
    {
      "img": "img/team/01.jpg",
      "name": "John Doe",
      "job": "Director"
    },
    {
      "img": "img/team/02.jpg",
      "name": "Mike Doe",
      "job": "Senior Designer"
    },
    {
      "img": "img/team/03.jpg",
      "name": "Jane Doe",
      "job": "Senior Designer"
    },
    {
      "img": "img/team/04.jpg",
      "name": "Karen Doe",
      "job": "Project Manager"
    }
  ],
  "Contact": {
    "address": "Guadalajara, Jalisco, México, C.P 45134",
    "phone": "33 251 171 82",
    "email": "poleinman@gmail.com",
    "facebook": "https://www.facebook.com/profile.php?id=61562725871176",
    "twitter": "twitter.com",
    "youtube": "https://wa.me/3325117182"
  },
  "Features": [
    {
      "icon": "fa fa-comments-o",
      "title": "Experiencia y Profesionalismo",
      "text": "Experiencia y técnicos certificados para ofrecer calidad."
    },
    {
      "icon": "fa fa-bullhorn",
      "title": "Servicios Personalizados",
      "text": "Adaptamos nuestras soluciones a las necesidades específicas de tu gimnasio." 
    },
    {
      "icon": "fa fa-group",
      "title": "Reparaciones Rápidas y Confiables",
      "text": "Soluciones eficientes y rápidas para minimizar el tiempo de inactividad."
    },
    {
      "icon": "fa fa-bicycle",
      "title": "Soporte Continuo",
      "text": "Asistencia y soporte constante para resolver cualquier inconveniente que surja."
    }
  ]
}
